USE [MESSAGE_DB]
GO

INSERT INTO [dbo].[MS00000001]
           ([Message])
     VALUES
          (N'สนใจซื้อข้าวครับ'),
		   (N'쌀 구매에 관심'),
		   (N'Ενδιαφέρεστε να αγοράσετε ρύζι'),
		   (N'ສົນໃຈຊື້ເຂົ້າ'),
		   (N'Quan tâm đến việc mua gạo'),
		   (N'ចាប់អារម្មណ៍ទិញអង្ករ'),
		   (N'علاقه مند به خرید برنج'),
		   (N'Заинтересованы в покупке риса'),
		   (N'Күріш сатып алуға мүдделі'),
		   (N'مهتم بشراء الأرز'),
		   (N'ဆန်ဝယ်ယူရန်စိတ်ဝင်စား'),
		   (N'ચોખા ખરીદવામાં રસ છે'),
		   (N'米の購入に興味がある'),
		   (N'चामल किन्न रुचि'),
		   (N'מעוניין לקנות אורז'),
		   (N'బియ్యం కొనడానికి ఆసక్తి'),
		   (N'அரிசி வாங்க ஆர்வம்'),
		   (N'ሩዝ ለመግዛት ፍላጎት አለዎት'),
		   (N'有興趣購買大米'),
		   (N'დაინტერესებულია ბრინჯის ყიდვით'),
		   (N'Цагаан будаа худалдаж авах сонирхолтой байна'),
		   (N'അരി വാങ്ങാൻ താൽപ്പര്യമുണ്ട്'),
		   (N'ଚାଉଳ କିଣିବାକୁ ଆଗ୍ରହୀ |')
GO


